[
    {
        "name": "CRC से साक्षात्कार",
        "thumbnail": "images/thumbnails/CRC_SE_SAK.webp",
        "text": "बीती रात जो विडियो वायरल हुआ उससे समस्त GBM में कौतुहल सा मच गया। इस पूरे मामले की जानकारी लेने तथा इसपर उनका जवाब सुनने हेतु हिन्दी प्रेस क्लब ने CRC से बात की। उन्होंने हमसे बातचीत में अपने विचार साझा किए।\n\nप्रश्न :  हाल ही में जो एक विडियो वायरल हुआ है छात्र संघ प्रेसिडेंट को लेकर, उस सन्दर्भ में CRC का क्या कहना है?\n\nउत्तर : हमारा यही कहना है कि जिसने भी ये विडियो बाहर निकाली है उसने बहुत ही गलत किया है। हम इस कृत्य की निंदा करते हैं। किसी को भी यह अधिकार नहीं है कि वह किसी अन्य के निजी जीवन में दखल दे और उसे बदनाम करे। इस बारे में हमारा बयान इसलिए भी मायने रखता है क्योंकि जब कभी ऐसी कोई बात होती है तो लोगों का सम्बंधित कार्यकर्ताओं का उस पर प्रतिक्रया जानना बहुत ही ज़रुरी हो जाता है।\n\nप्रश्न : जब आपको इस धांधली के बारे में पता चला तो आपने किस प्रकार से जांच प्रक्रिया चलाई? इस जाँच का निष्कर्ष रहा?\n\nउत्तर : हमें जैसे इस बारे में पता चला हमनें औपचारिक रूप से जांच आरम्भ कर दी थी। जैसे-जैसे हम आगे बढ़ते गए हमारे हाथ सबूत आते गये। हम जितनी अधिक से अधिक जानकारी इकठ्ठा कर सकते थे हमने की। हमने छात्र संघ मुख्य सचिव , प्रेसिडेंट और StuCCA से भी बात की। मुख्य सचिव और प्रेसिडेंट दोनों ही खुद को किसी भी तरह से बचा पाने में समर्थ नहीं थे। StuCCANs को इस सारी बात के बारे में कुछ भी ज्ञात नहीं था। इस तरह से हमारी जांच लगभग 15-20 दिन तक चली और हमारे हाथ कुछ ठोस प्रमाण लगे। इन सबूतों के बूते हम इस निष्कर्ष तक पहुँचे हैं कि आशीर्वाद करांडे और नमन जलान ने पैसों की हेरा-फ़ेरी की है। दोनों ने ही फ़ूड स्टॉल पर ढाई प्रतिशत का कट लिया है। जिसके फल स्वरुप फ़ेस्ट का वेंडर के साथ शेयर जो 27.5 प्रतिशत था वह 22.5 प्रतिशत ही रह गया। \n\nप्रश्न : अब जब आपको सारी बात का पता चल चुका है तो अब आगे आपकी क्या प्रक्रिया रहेगी और आप कैसे इस मसले को अंजाम तक पहुँचाएँगे?\n\nउत्तर : हमने चुनाव आयोग तक ये सूचना पहुंचा दी है। साथ ही साथ हमने जी-मेल के माध्यम से जीबीएम तक भी ये बात पहुंचा दी थी कि इस बात पर कार्यवाही हो रही है। दरअसल होता ये है कि वेंडर्स हमें टेंडर भेजते हैं फिर CRC, SU और वेंडर्स के बीच परस्पर बात होती है। फिर वेंडर्स पुनः अपने कोटेशन भेजते हैं और फिर जो सबसे कम होता है हम उसे कॉन्ट्रेक्ट दे देते हैं। लेकिन फ़ूड स्टॉल्स में इस प्रक्रिया का कहीं पालन नहीं हुआ। CRC को मात्र एक  वेंडर से बात करने का मौका मिला जबकी हमें सबके साथ बात करनी थी। SU ने समय के आभाव और हर वेंडर की किसी-न-किसी दिक्कत का हवाला देते हुए हमसे MOU पर हस्ताक्षर करवा लिए।  \n\nएक और बात ये कि हमें जो ब्रांड्स की लिस्ट दी गयी थी उसमें दो को छोड़ कर कोई भी अच्छा ब्रांड नहीं था। इन सब बातों से भी कहीं न कहीं संदेह पैदा हुआ। फिर फ़ेस्ट के दौरान एक जीबीएम् के सदस्य से कुछ पुख्ता बात पता चली तो हमारा शक और दृढ़ हो गया। हमारी एक वेंडर से बात हुई तो पता चला कि वो फ़ेस्ट को और अधिक कट देने वाला था लेकिन MOU के वक्त हमारी कोई बात ही नहीं करवाई गई।\n\nप्रश्न : हिन्दी प्रेस क्लब को अपने कुछ विश्वसनीय सूत्रों से ये बात पता चली कि स्टॉल वालों को 50-50 के लिए बोला गया था। हमें कोई भूपेंद्र जी के बारे भी पता चला है तो क्या आपने उनसे बात करने कि कोशिश की?\n\nउत्तर : भूपेन्द्र जी प्रमुख वेंडर हैं। वो स्टॉल्स लाते हैं और फिरफ़ेस्ट का शेयर देने के बाद वो बाक़ी का बचा भाग कैसे बांटे हैं ये सब उन्हीं के अधीन है। MOU भी उन्हीं के नाम पर बना था।\n\nप्रश्न : इस स्कैम के बाद सम्बंधित प्रबंधनों के अक्षमता व कुप्रबंध को लेकर आपका क्या कहना है? आपके अनुसार ऐसा क्यों हुआ?\n\nउत्तर : हमारे अनुसार ऐसा इसलिए हुआ होगा कि शायद उन्हें कहीं न कहीं ये विश्वास था कि वो ऐसा करने में सफल रहेंगे। जिसका कारण हैं कार्य प्रणाली में मौजूद कुछ कमियां जो इस अक्षम बनाती हैं। \n\nप्रश्न : निकट भविष्य में दोबारा ऐसे काम न हों इसके लिए CRC क्या कदम उठाएगी?\n\nउत्तर : हमारी यही कोशिश रहेगी कि वेंडर्स के साथ बातचीत की जो प्रक्रिया है उसका पालन अधिक दृढ़ता से हो। इसके अतिरिक्त CRC के पास ये अधिकार होता है कि वह CRC प्रतिनिधियों का चयन कर सके। तो हम ऐसे ही कुछ प्रतिनिधियों को बड़े लेन-देन वाली जगहों पर रखेंगे ताकि काम की निगरानी ढंग से हो सके। इसका एक मात्र उद्देश्य यही है कि ऐसी चीज़ें छोटे से छोटे स्तर पर भी ना हों। लोगों को ये समझ आये कि इस तरह के कार्य कभी भी स्वीकार नहीं होंगे।"
    },
    {
        "name": "ICEBM 2023 - डिपार्टमेंट ऑफ मैनेजमेंट",
        "thumbnail": "images/thumbnails/ICEBM_2023.webp",
        "text": "डिपार्टमेंट ऑफ मैनेजमेंट ने कैम्पस पर दो दिवसीय इंटरनेशनल कांफ्रेंस ऑन एविडेंस बेस्ड मैनेजमेंट का आयोजन करवाया। इसमें एक प्री-वर्कशॉप का भी आयोजन करवाया गया है। 23 फरवरी को प्री-वर्कशॉप का आयोजन हुआ जिसमें हर डिपार्टमेंट के रिसर्च स्कोलर ने भाग लिया। यह वर्कशॉप व्यकितत्व विकास पर आधारित थी जिसमें नेतृत्व कौशल और आत्म जागरूकता के बारे में महत्पूर्ण जानकारियाँ प्रदान की गयी। यह ICEBM का चौथा संस्करण है जिसकी शुरआत 2015 में हुई। इसका मुख्य उद्देश्य साक्ष्य आधारित प्रबंधन के विभिन्न तरीकों पर चर्चा करने के लिए बनाया गया था और साथ ही दुनिया के विभिन्न हिस्सों के शोधकर्ताओं, विद्वानों और शिक्षाविदों को एक मंच प्रदान करना था।\n\nडायरेक्टर सुधीर कुमार बरई एवं प्रोफेसर उदयन चंद के द्वारा कार्यक्रम का उद्धघाटन हुआ। उद्धघाटन के उपरांत प्रोफेसर सुधीर कुमार बरई ने बिट्स के स्टार्टअप के बारे में चर्चा की। उन्होंने बताया कि आज बिट्स को स्टार्टअप की दुनिया कहा जाता है। बिट्स के 11 स्टार्टअप unicorn हैं। इसके अलावा उन्होंने बताया कि हमारे जीवन में नेतृत्व कौशल कितना महत्वपूर्ण है और इस वर्कशॉप के जरिये हम काफी कुछ नयी चीज़ों के बारे में जान सकते हैं। प्रोफ़ेसर बरई के भाषण के उपरांत, प्रोफेसर उदयन चंद ने कार्यक्रम के उद्देश्य पर प्रकाश डाला। कार्यक्रम का आयोजन 5 सत्रों में हुआ जिसमें चार ऑफलाइन और एक ऑनलाइन था। लेखकों ने श्रोताओं के समक्ष मार्केटिंग, फाइनेंस जैसे अहम् मुद्दों पर अपने विचार रखें। कार्यक्रम के अंत में पुस्तक विमोचन हुआ और प्रोफेसर को स्मृति चिन्ह भेंट की गयी।"
    },
    {
        "name": "मुख्य सचिव नमन जलान से साक्षात्कार",
        "text": "लगातार फ़ैल रहे असंतोष के माहौल के बीच हिन्दी प्रेस क्लब ने छात्र संघ का पक्ष जानने के लिए मुख्य सचिव नमन जलान से बात की। आइये जानते हैं कि इस विडियो को लेकर उन्होंने क्या कुछ कहा।\n\nप्रश्न: कल, यानी 3 दिसम्बर को एक विडियो वायरल हुआ था। जिसके कारण छात्र संघ अध्यक्ष और मुख्य सचिव पर कुछ संगीन आरोप लगे हैं। इस पर आपका क्या कहना है?\n\nउत्तर: वायरल हुए इस विडियो में अध्यक्ष को पूर्व मुख्य सचिव के साथ बात करते देखा गया है। प्रमुख रूप से हुआ यह है कि 26 तारीख को CRC ने हमें एक मेल भेजा, जिसमें लिखा था कि अध्यक्ष और मुख्य सचिव ने ओएसिस में फूड स्टॉल वेंडर से 2.5 प्रतिशत शेयर लिया है, और साथ ही वर्णित था कि मैं (नमन जलान) इन्वेंट्री प्रबंधन सही ढंग से नहीं कर रहा हूँ। इसे पढ़कर मैंने तुरंत CRC से वार्तालाप करने का प्रयास किया, जिस पर उन्होंने कहा कि वह मेल सब समझाने के लिए काफ़ी है। आशीर्वाद से बात करने पर मुझे समझ आया कि उनके (आशीर्वाद के) और फ़ूड स्टॉल वेंडर की बात-चीत में हर्ष लाम्बा की क्या भूमिका रही और किस प्रकार Sponz की StuCCAn ने हमारी और वेंडर के बीच की बातें लाम्बा तक लीक करीं। इस बात को कुछ ऐसे घुमाया गया कि मेरे बेकसूर होने के बावजूद CRC ने मुझपर बेबुनियाद आरोप लगा दिए। तब से CRC और SU में दूरी बढ़ने लगी और मैं दोनों के मध्य सामंजस्य बनाने का कार्य करने लगा। CRC ने हमारे सारे पुराने बिल्स की क्लीयरअंस को रोक दिया, जिसके कारण हमारे और वेंडर्स के सम्न्धों में बाधाएं उत्पन्न हो गयीं।बतौर StuCCA मेरा काम कूपन छपवाने का था, जिसे मैंने यूनियन काउन्सिल की उपस्थिति में डिज़ाइन और प्रिंट करवाया, और आगे का कार्य सम्भालने के लिए CRC को दे दिया। इस समय पर ही कैम्पस में राजनैतिक माहौल बनना शुरू हो गया। इस समय हमें पता चला कि ऑडियो लीक करने वाले इंसान ने चीफ़ वार्डन को मेल के ज़रिये बताया था की उसके ऊपर ऑडियो के साथ छेड़-छाड करने के लिए काफ़ी दबाव डाला गया था। 3 दिसम्बर को रात 2 बजे हमारे एक जूनियर को CRC ने अपने कमरे पर बुलाया और बिना उसकी मर्ज़ी के उसका फोन चेक किया। उस बेचारे को इतना परेशान किया गया कि वह कुछ दिन के लिए घर चला गया। मेरे अनुसार CRC का आर्थिक मामलों को पीछे छोड़, CBI बन छान-बीन करना बहुत गलत है। साथ ही CRC मेरे नाम को भी मिटटी में मिलाने की कोशिश कर रही है।\n\nप्रश्न: ओएसिस 2022 के बाद हुई इन सब बातों के सन्दर्भ में आप क्या कहेंगे?\n\nउत्तर: ओएसिस 2022 मेरे लिए एक अच्छा अनुभव रहा। 18 सितम्बर को मुख्य सचिव घोषित किए जाना और फिर StuCCA से रूबरू हो उनके साथ काम करना मुझे बहुत अच्छा लगा। मैंने ओएसिस के दौरान बिना किसी इवेंट के मज़े लिए सुबह 9 बजे से रात 3 बजे तक ऑफिस में काम किया है। लेकिन फेस्ट की सफलता के लिए जी-जान लगा देने के बाद जब मुझपर ऐसे आरोप लगाए गए तो मैं काफ़ी निराश हुआ। साथ ही फेस्ट के दौरान भी बहुत सवाल उठे लेकिन मैंने सब भुला कर अपना पूरा ध्यान फेस्ट पर दिया। हमने इस ओएसिस को हर संभव तरीके से सफल बनाने की कोशिश की।\n\nप्रश्न: क्या आपको ऐसा लगता है कि कुछ ख़ास लोग मिलकर आपको निशाना बना रहे हैं?\n\nउत्तर: मुझे ऐसा लगता है कि सिर्फ़ मुझे ही नहीं बल्कि समस्त छात्र संघ को ही निशाना बनाया जा रहा है। कैम्पस पर ऐसी अफवाहें फैल रही हैं कि छात्र संघ सिर्फ अपने चेलों से सरकार चलाना चाहता है। लेकिन मैं सबको कहना चाहूँगा की ऐसा कभी नहीं हो सकता क्यूंकि यह संघ जीबीएम का है।\n\nप्रश्न: इस पूरे स्कैम में हर्ष लाम्बा की भूमिका को लेकर आप क्या कहना चाहेंगे?\n\nउत्तर: वायरल हुए इस विडियो को हर्ष लाम्बा के कमरे में ही बनाया गया है और साथ ही इसे पूर्णतः एडिट कर प्रदर्शित किया गया है। इस तरह रहस्यात्मक रूप से विडियो बनना नाजायज़ है, और इसकी कानूनन जाँच होगी। किसी की निजता को खंडित करना बहुत गलत है। यह घटना बिट्सियनस की वैचारिक क्षमता पर नकारात्मक प्रभाव डालती है।\n\nप्रश्न: हिन्दी प्रेस क्लब ने CRC से बात करने पर पाया की प्रेसिडेंट और मुख्य सचिव के खिलाफ पुख्ता सबूत हैं जो आप दोनों पर ढाई प्रतिशत कट लेने का आरोप साबित करता है। इस पर आपका क्या कहना है?\n\nउत्तर: यदि ऐसा कुछ है तो मेरा CRC से विनम्र अनुरोध है कि वे हमें भी यह सबूत दिखाएँ क्योंकि अब तक हमारी जो भी मीटिंग हुई हैं उसमे बस एक ही विडियो को बार-बार दिखाया जा रहा है। मुख्य सचिव के विरुद्ध तो उनका बस यही आरोप है कि पांच हुडीज़ कम पड़ रहे हैं, जिस पर मेनें पुनः गिनती करने का सुझाव दिया क्योंकि 3200 एक बड़ी संख्या है और गिनती में गलती हो जाना संभव है। ढाई प्रतिशत के कट वाला आरोप उन्होंने अब तक मेरे पर कभी नहीं लगाया था। मेरा मानना है कि CRC अब एक निष्पक्ष समिति नहीं बची।\n\nप्रश्न: क्या आप जीबीएम के सामने कुछ ऐसे आंकड़े रख सकते हैं जिससे उन्हें आप पर पुनः भरोसा हो सके?\n\nउत्तर: एक StuCCAn होने के नाते मैं अभी ओएसिस के आंकड़े नहीं बता सकता क्योंकि उसकी गणना अभी भी चल रही है। ये एक जटिल प्रक्रिया है जिसमें 3-4 महीने का समय लगता है। मैं इतना बता सकता हूँ कि मेरे अधीन जो मर्चेनडाईज़ थी वो पहले ही दिन पूरी बिक गई थी। इसके अतिरिक्त हमें 600 से अधिक प्रीआर्डर भी आए थे। बतौर इन्वेंट्री StuCCAn मुझे जीबीएम ने जो काम दिया मैंने वो अच्छे से किया है। सारा छात्र संघ अपनी जिम्मेदारियों को समझते हुए चल रहा है और जो भी आरोप लग रहे हैं वो सब मात्र अफवाहें हैं जिन्हें कैम्पस में फैलाने का प्रयास किया जा रहा है।\n\nप्रश्न: अंत में जीबीएम से आपकी क्या अपील होगी?\n\nउत्तर: मेरी यही दरखास्त रहेगी कि जीबीएम सिर्फ़ एक विडियो की वजह से आज के SU को अपराधी न माने। क्योंकि पिछला SU जो खुद को असमर्थ साबित करके गया है उसने सिर्फ़ अपनी आत्मसंतुष्टि के लिए यह प्रपंच रचा है। वह हमें अपने हाथ की कठपुतली नहीं बना पाए इसलिए अब निशाना बना रहे हैं। बल्कि मैं कहता हूँ कि वे सारे जीबीएम को ही निशाने पर ला रहे हैं क्योंकि जीबीएम ने हमें यहाँ बैठाया है। अगर मैं सही हूँ तो लोग मेरे बारे क्या गलत बोल रहे हैं इस बात से मुझे कोई फ़र्क नहीं पड़ता है। इस कारण कोई भी काम रुकेगा नहीं। बहुत ही जल्द हम औपचारिक रूप से दस्तावेज़ जारी करेंगे जिसमें हर एक व्हाट्सऐप चैट से लेकर टेंडर तक हर बात का उल्लेख मिलेगा। धन्यवाद।"
    },
    {
        "name": "तेरा टाइम जाएगा?",
        "text": "नमस्कार।\n\nआज चलिए मैं आपको एक कहानी बताता हूं। मैं कोई पेशेवर कहानीकार नहीं हूं इसलिए यदि आपको मेरी कहानी पसंद न आए तो व्हाट्सएप के मैसेज की तरह इस पर हेट (hate) रिएक्ट करके आगे बढ़ें। किंतु यदि आप इस कहानी अथवा लेख को अंत तक पढ़ेंगे तो मेरा यह विश्वास है कि आप इससे वास्ता ज़रूर रखेंगे। कदाचित आप में से बहुत से लोग इसे पसंद करेंगे एवं उनसे शायद थोड़े कम लोग इससे नाराज़ होंगे। किंतु इसे पसंद या नापसंद करना आपका संवैधानिक अधिकार है और इस लेख को लिखना मेरा संवैधानिक अधिकार। तो चलिए संविधान से आगे बढ़कर फिर संविधान पर आकर रुकें।\n\nयह कहानी है पिट्स बिलानी नामक गांव की, जहाँ के लोग आराम से हंसी-खुशी के साथ अपना जीवन व्यतीत करते थे। इसी गांव में था एक चरवाहा जिसके पास हर वर्ष 15 से 17 भेड़ें चरने के लिए गांव वाले सौंप कर जाते थे। लेकिन इस वर्ष परिस्थितियां कुछ अलग थी, इसी वजह से चरवाहे ने फैसला किया कि 17 भेड़ों की जगह इस बार वह 9 से 10 भेड़ें ही रखेगा अपने पास। गांव वालों में से ज्यादातर को इस बात से फ़र्क नहीं पड़ा और उन्होंने भी मान लिया क्योंकि परिस्थितियां सच में बहुत विकट थी इस वर्ष। इसी बदले हुए नियम का लाभ उठाकर भेड़ के इस झुंड में कुछ भेड़िए जा घुसे। यदि हम भेड़ियों की संख्या में ना घुसे तो ही इस लेख की मर्यादा के लिए शायद बेहतर होगा क्योंकि लोगों की तो आदत है नाम में मज़हब ढूंढने की और संख्या में कांटेक्स्ट (context) ढूंढने की। वह भेड़िए भले ही थे भेड़ की खाल में किंतु यह बात सराहनीय है कि वे बाकी भेड़ों के मुकाबले में निस्संदेह बहुत ताकतवर थे एवं भेड़िए होते हुए भी भेड़ों के बीच अच्छा खासा रुतबा था उनका। किंतु समस्याएं धीरे-धीरे तब प्रारंभ हुई जब भेड़ियों ने गांव वालों को काटना आरंभ कर दिया और गांव वाले बहुत परेशान होने लगे थे। चरवाहे को बेहद दिख रहा था कि उसकी कुछ भेड़ें आदमखोर होती जा रही हैं किंतु उसने उन भेड़ों को कभी लाठी से फ़टकारा तक नहीं।\n\nगर्मियों का समय था एवं गांव में पानी की कटौती हद से ज्यादा होने लग गई थी। और गांव वाले भी बहुत परेशान थे गांव के कसाई से, क्योंकि उसके घर में निरंतर पानी बहता रहता था और गांव में सूखा पड़ा था। तभी उन भेड़ियों ने (याद रखा जाए जो भेड़ की खाल में थे), फैसला किया उस गांव के कसाई  ‘प्राचीन सिंह’ को डराएंगे और साथ ही यदि वक्त की मांग हुई तो उसे ज़रा सा काटेंगे भी। भेड़ियों का यह साहस बहुत सराहा गया किंतु भेड़िए तो भेड़िए ही होते हैं। कुछ समय पश्चात वापस गांव के इकलौते कंप्यूटर स्पेशलिस्ट डी.वी. मास्टर (D.V.Master) के पीछे पड़ गए।\n\nकिंतु अब वक्त बदल चुका था। गांव के लोग हद से ज्यादा परेशान हो चुके थे और भेड़ियों ने तो कुछ समय पहले ही अपना साहसी प्रदर्शन किया था प्राचीन सिंह के सामने। इस बार चरवाहे ने कहा, “अब बहुत हो गया भैया! अब तो इन भेड़ों (जोकि भेड़िए थे) का कुछ इलाज करना ही पड़ेगा।” अचानक एक दिन गांव के हर घर में चिट्ठी आती है कि गांव वालों की समस्या को मद्देनजर रखते हुए उन भेड़ियों की हत्या कर दी गई है। \n\nलेकिन कहानी यदि यहां समाप्त हो जाती तो शायद यह बॉलीवुड फिल्मों की तरह हैप्पी एंडिंग होती किंतु पिक्चर अभी बाकी है मेरे दोस्त। उस चरवाहे से जब पूछा गया कि किस अधिकार के तहत उसने उन भेड़ों की हत्या की, तो उस चरवाहे ने कहा, “मैंने उनकी हत्या नहीं की। मैंने तो बस एक रैप सॉन्ग गाया और इस कृत्य को अंजाम दिया।” क्या आप जानना चाहेंगे वह रैप सॉन्ग क्या है? वह है-\n\n” तू उठ जा अपनी खाट से तू उठ जा अब तलाश में\n\nग्रासेरिया (Pizzeria का छोटा भाई) से भागा- भागा,\n\nतू… गांव वापस आएगा।\n\nजाएगा! तेरा टाइम जाएगा।\n\nयह शब्दों का ज्वाला तेरी बेड़ियाँ बनाएगा,\n\nजाएगा! तेरा टाइम जाएगा।” \n\nऔर इन्हीं पंक्तियों के साथ उस चरवाहे ने उन भेड़ियों का ‘समय समाप्त कर दिया‘। यह तीन शब्द- ‘तेरा टाइम खत्म’‘, आम बोलचाल की भाषा में ज़रूर उपयोग में लाए जाते हैं, और कदाचित सिनेमा हॉल में ऐसे शब्दों पर तालियां भी बजती होंगी। किन्तु क्या इन तर्क विहीन शब्दों का सहारा लेकर शब्दावली में हत्या का मतलब बदला जा सकता है? यहां दो तर्क अत्यंत महत्वपूर्ण है- पहला, समूचे गांव को ज्ञात है कि उस चरवाहे ने यह हत्याएँ गांव के तत्कालीन कसाई- प्राचीन सिंह के कहने पर की हैं। और दूसरा इससे भी ज्यादा गंभीर कि वह चरवाहा इन हत्याओं को हत्या मानने से इंकार कर रहा है एवं शब्दों के जाल में उलझा कर कहता है कि मैंने उन भेड़ियों का ‘समय समाप्त कर दिया’। और कदाचित गांव वाले भी इन दोनों बातों पर शांत हैं क्योंकि हत्या कुछ भेड़ियों की ही तो हुई है।अब भले ही किसी ने भी करवाई हो या किसी भी शब्दों के माया जाल में फंसा कर की गई हो, गांव के लोगों को तो सुकून मिला। एक अन्य महत्वपूर्ण बात जिसकी वजह से गांव के निवासियों ने कुछ नहीं कहा वह शायद यह भी है कि जब  भेड़ियो का समय समाप्त किया गया तब गांव में फ़सल को बोने का मौसम अपने चरम पर था, और ग्रामीणों के पास इतना समय ही नहीं था कि शब्दावली में आई हत्या की इस नई व्याख्या का दर्शन कर सकें।\n\nलेकिन इन प्रश्नों का उत्तर देना या चरवाहे के इस भ्रम को समझाना कि हत्या को किसी दूसरे शब्द द्वारा बतलाए जाने से सत्य बदल नहीं जाएगा, यह अत्यंत महत्वपूर्ण है। यहाँ एक प्रश्नचिन्ह उस चरवाहे की मंशा, चरित्र एवं स्वतंत्रता पर भी होना चाहिए, जो शायद गायब है। क्योंकि आज यह हत्या भले ही भेड़ियों की की गई हो किंतु भविष्य में कोई दूसरा चरवाहा किसी दूसरे कसाई के इशारे पर या अपनी ही इच्छा अनुसार, मासूम भेड़ों या गांव वालों की ही हत्या पर आमादा हो सकता है और कह सकता है कि यह हत्या नहीं है, ‘तेरा टाइम खत्म’ है और उन गांव वालों को ना चाहते हुए भी उस चरवाहे की बात माननी पड़ेगी क्योंकि भैया ‘प्रीसिडेंट’ (Precedent)पर ही तो दुनिया कायम है। डिड यू गेट माइ प्वाइंट?  \n\nतो अब मैं आप सबसे विदा लेता हूं और आप सब पाठक भी इसी प्रश्न में उलझे रहिए कि अपना टाइम जाने से पहले आप इस धरती पर क्या छाप छोड़ कर जाएँगे। क्योंकि अपना टाइम आए ना आए, अपना टाइम जाएगा ज़रूर!!"
    },
    {
        "name": "संवैधानिक समीक्षा पर ईसी/सीआरसी का साक्षात्कार",
        "thumbnail": "images/thumbnails/EC_CRC.png",
        "text": "संविधान किसी भी संगठन को सुचारु रूप से चलाने में मुख्य रूप से सहायक होता है। साथ ही साथ यह भी आवश्यक है कि संविधान की प्रासंगिकता (relevance) सदैव बनी रहे। इसलिए इसकी सामयिक समीक्षा (periodic review) अत्यंत महत्वपूर्ण है। हम इस बात से अवगत हैं कि BITS के संविधान की समीक्षा प्रक्रियाधीन है। ज़ाहिर सी बात है कि हर BITSIAN के मन में भी इससे जुड़े कुछ सवाल अवश्य होंगे। हिंदी प्रेस क्लब ने ऐसे ही कुछ सवाल किये इसी (E.C.) एवं सी.आर.सी (C.R.C.) से। वार्तालाप के कुछ मुख्य अंश प्रस्तुत हैं:\n\n1. क्या आप कृपया इस संवैधानिक समीक्षा (constitutional review) की आवश्यकता पर अधिक प्रकाश डाल सकते हैं? आपने कब फैसला किया कि संविधान की समीक्षा की ज़रूरत है?\n\nईसी/सीआरसी: पिछली बार संवैधानिक समीक्षा 2011 में हुई थी और पिछले 11 सालों में समीक्षा नहीं हुई है| ऐसे कई छात्र संगठन (student bodies) है जो उस वक्त अस्तित्व में नहीं थी जैसे SUTT, SU-Excom आदि और संविधान में इसका प्रावधान नहीं है, तो इन सभी संगठन के लिए अभी तक संविधान में कोई लिखित निर्देश नहीं है| संवैधनिक समीक्षा करने का उद्देश्य इन सभी कमियों को पूरा करना है | 11 वर्षों में समीक्षा नहीं होने के कारण कई लोग संविधान का दुरुपयोग कर लेते है, यह उसे भी रोकने का प्रयास है। इसके अतिरिक्त कुछ रूटीन बदलाव की भी आवश्यकता थी जैसे उदाहरण के तौर पर- यूनियन की मेम्बर शुल्क पुराने संविधान में 350 रूपये था लेकिन आज वो 450 रूपये है ।\n\n2. ईसी और सीआरसी दोनों मनोनीत निकाय (nominated bodies) हैं, निर्वाचित (elected) नहीं। तो आप इस समीक्षा प्रक्रिया में GBM का प्रतिनिधित्व कैसे सुनिश्चित करेंगे? क्या आपको लगता है कि उस Google फॉर्म की पारदर्शिता पर्याप्त है और यदि नहीं, तो आप क्या अतिरिक्त उपाय करने की कोशिश कर रहे हैं?\n\nईसी/सीआरसी: हमने संविधान के सभी हितधारकों (stakeholders) जैसे सीआरसी, ईसी, स्टुका, कोस्टा,,, प्रेस क्लब, पिछली यूनियन काउंसिल के साथ बातचीत करने की कोशिश की थी और हम यह पता लगाने की कोशिश कर रहे हैं कि उन्हें कहाँ समस्या हो रही है। यह पहला कदम है ताकि हम अधिकतम हितधारकों के संपर्क में रह सकें। जब हम अपना पहला मसौदा(Draft) जारी करेंगे तो हम इसे सार्वजनिक जांच के लिए खोलेंगे, जी.बी.एम के प्रत्येक सदस्य के लिए एक Google फॉर्म खोला जाएगा और सभी को इनपुट देने के लिए आमंत्रित किया जाएगा और यदि किसी को किसी खंड या किसी निर्देश के साथ कोई समस्या है तो वह पूछ सकता है कि ऐसा क्यों किया गया। इस Google फॉर्म की प्रतिक्रिया सार्वजनिक शीट पर उपलब्ध होगी और कोई भी इसे देख सकता है और हम प्रत्येक प्रतिक्रिया या प्रश्न का उत्तर देंगे और इसके पीछे हमारी विचार प्रक्रिया की व्याख्या करेंगे। अगर हमें जी.बी.एम से बेहतर प्रतिक्रिया मिलती है तो हम निश्चित रूप से इसे भी लागू करने का प्रयास करेंगे।\n\n3. आपने अब तक कितने लोगों से इस पर सलाह ली है?\n\nईसी/सीआरसी: स्टुका, कोस्टास, पिछली यूनियन काउंसिल। हम इसे और अधिक समावेशी बनाने के लिए एंकर के संपर्क में भी हैं।\n\n4. यह समीक्षा ऐसे समय में हुई है जब एस.यू (SU) के चुनाव बस कुछ ही दिन दूर हैं, और इसके अलावा वर्तमान एसयू काफी हद तक निष्क्रिय है, चुनाव आयोग द्वारा अध्यक्ष और महासचिव के निलंबन को नहीं भूलना चाहिए। इस पर आपका क्या कहना है?\n\nईसी/सीआरसी: मैं आपको इस पर सही करना चाहूंगा कि अभी कोई संघ परिषद नहीं है और हम अभी एक ग्रे पीरियड में हैं। और शुक्ला और लांबा को निलंबित (suspend) नहीं किया गया था, उनका कार्यकाल छोटा कर दिया गया था। पिछले वर्षों के दौरान, हमें पता चला है कि कुछ ऐसे क्षेत्र हैं जिनका शोषण (exploit) किया जा सकता है और इसे जल्द से जल्द तय किया जाना चाहिए अन्यथा यह राजनीतिक विभाजन का कारण बन सकता है और यह बहुत विनाशकारी होगा | इसे रोकने के लिए हम यह समीक्षा कर रहे हैं। इस समीक्षा की प्रक्रिया 2017 में ही शुरू कर दी गई थी, हमारे वरिष्ठों के पास इस संबंध में दस्तावेज हैं। प्रमुख कारणों में से एक यह है कि संवैधानिक समीक्षा के लिए अत्यधिक राजनीतिक इच्छाशक्ति की आवश्यकता होती है और इसी कारण से इसे अतीत में भी कई दफ़ा आगे बढ़ाया गया है। इसलिए, इस समीक्षा को करने का पूरा उद्देश्य GBM को एक साथ जोड़ना और एक ऐसा संविधान प्रस्तुत करना है जो सभी को स्वीकार्य हो।\n\n5. आपको क्या लगता है कि संविधान में क्या खामियां हैं?\n\nईसी/सीआरसी: कुछ ऐसे कर्तव्य हैं जो संघ परिषद को करने चाहिए जैसे एम.ओ.एम प्रकाशित करना, प्रत्येक सेमेस्टर में एक निश्चित संख्या में बैठकें बुलाने की आवश्यकता और संविधान में कहा गया है कि उन्हें ऐसा करना होगा अन्यथा कुछ परिणाम होंगे लेकिन यह विस्तृत (explained) नहीं है कि ये परिणाम क्या हैं। यह एक खामी है और इससे क्या होता है कि वस्तुतः संघ परिषद की कोई जवाबदेही नहीं है। हालांकि कुछ प्रतिबंध लगाए गए हैं। और ऐसी कई चीज़ो को हम ठीक करने की कोशिश कर रहे हैं।\n\n6. संविधान का clause 4 चुनाव आयोग (EC) को संविधान की समीक्षा करने का अधिकार देता है, लेकिन इस प्रक्रिया के खंड में सीआरसी का कोई उल्लेख (mention) नहीं है। फिर सीआरसी इस संविधान की समीक्षा करने वाली पार्टी क्यों है?\n\nईसी/सीआरसी: वित्तीय (financial) मामलों के लिए संविधान में कुछ खंड हैं और सीआरसी को इसकी बेहतर समझ है कि यह कैसे काम करता है। यह एक प्रमुख कारण था कि हम इस पर सीआरसी का इनपुट चाहते हैं। दूसरा, हम चाहते थे कि इस प्रक्रिया में अधिक से अधिक लोग शामिल हों। मूल रूप से सीआरसी वित्तीय मुद्दों का चुनाव आयोग है। सीआरसी चुनाव आयोग के लिए एक पड़तालकर्ता(Investigator) के रूप में भी कार्य करता है।\n\n7. प्रेसिडेंट और जेनसेक के निलंबन के लिए अपनाई जाने वाली प्रक्रिया के संबंध में कुछ भ्रम है। क्या हम चुनाव आयोग की शक्तियों और इन पोस्टहोल्डर्स को हटाने की प्रक्रिया पर अधिक स्पष्टता की उम्मीद कर सकते हैं?\n\nईसी/सीआरसी: हाँ, निश्चित रूप से, एक प्रश्न जो कि पिछले दौर में सामने आया है कि चुनाव आयोग की शक्तियों की सीमाएँ क्या हैं। अगर हम अभी संविधान को देखें तो चुनाव आयोग की शक्तियाँ वस्तुतः असीम हैं और हम नहीं चाहते कि कोई निकाय (body) हावी हो। तो हमने कोशिश की है की आने वाले संविधान में इसका विस्तृत रूप से उल्लेख हो|\n\n8. क्या पिछले एसयू चुनावों से पहले संविधान की समीक्षा करने की आवश्यकता महसूस की गई थी? बशर्ते कि नए पदों/प्रतिनिधियों के वर्ग को पेश किया गया, जिनका शायद संविधान में उल्लेख नहीं है|\n\nईसी/सीआरसी: पिछले साल कोविड हुआ था और स्थिति बिल्कुल अलग थी। संवैधानिक समीक्षा एक बहुत लंबी प्रक्रिया है और उस समय इसका संचालन करना संभव नहीं था। नए पद अस्थायी समस्या का अस्थायी (temporary) समाधान थे। वह एक अस्थायी स्थिति थी इसलिए हम बैच रिप्रेजेंटेटिव (batch rep) या एक्टिंग काउंसिल (acting council) जैसे पदो को संविधान में जगह नहीं देंगे ।\n\n9. एसयू ने पिछले साल उन सभी आरोपों (वोलेंटीर्स और डीवीएम मुद्दे) के साथ एक कठिन समय देखा है और अंत में प्रेज़ और जेनसेक के कार्यकाल को छोटा कर दिया गया। निर्वाचित प्रतिनिधियों पर अधिक अंकुश लगाने के लिए किन सभी परिवर्तनों पर काम किया गया है?\n\nईसी/सीआरसी: सबसे पहले एस.एस.एम.एस वोलेंटीर्स थे न कि एसयू वोलेंटीर्स, जो हमारे अधिकार क्षेत्र में नहीं आते। हम एसयू की शक्तियों को सीमित नहीं कर रहे हैं बल्कि हम एक निवारण ढांचा (redressal framework) तैयार करने की कोशिश कर रहे हैं ताकि एसयू अधिक जवाबदेह (accountable) बन सके। हम चुनाव आयोग की शक्ति को अधिक से अधिक हद तक परिभाषित करने का भी प्रयास कर रहे हैं। चुनाव आयोग तब कदम उठाता है जब कोई राजनीतिक टूट-फूट होती है और हम चाहते हैं कि व्यवस्था अपने आप ठीक हो जाए।\n\n10. GBM में एक निश्चित चर्चा चल रही है कि StuCCA को StuCCAn इन्वेंटरी और फाइनेंस की अनुपस्थिति के कारण अपने काम करने में किसी प्रकार की कठिनाई हो रही है (ओएसिस में 2 साल का अंतराल था, वर्तमान स्टुका के अनुभव की कमी और यह इस बार 50वां ओएसिस है)। क्या चुनाव आयोग या सीआरसी इस मुद्दे से अवगत हैं? यदि हाँ, तो क्या इसने कोई उपाय किया [या यदि नहीं] तो क्या संविधान में किसी परिवर्तन को समायोजित करने की कोई योजना है ताकि भविष्य में ऐसी ही परिस्थितियों में ये समस्याएँ फिर से उत्पन्न न हों?\n\nईसी/सीआरसी: इस मुद्दे पर हम पहले ही सभी STUCCANS के साथ बैठक कर चुके हैं। इस समस्या से बचने के लिए फिलहाल StUCCAN इन्वेंट्री और वित्त की कोई आवश्यकता नहीं है, इसलिए हम सुचारू कामकाज के लिए पहले चुनाव करा रहे हैं। साथ ही, हम सभी इस स्थिति के लिए उन्नत रूप से तैयार थे।\n\n11. क्या आप जीबीएम से अब तक प्राप्त सभी सुझावों का उल्लेख कर सकते हैं (विस्तार से या केवल बिंदुवार)? और क्या ऐसे कोई अत्यावश्यक मुद्दे हैं जिनका समाधान करना आपको अत्यंत आवश्यक लगता है?\n\nईसी/सीआरसी: हमें सीधे जीबीएम से ज़्यादा सुझाव नहीं मिले हैं लेकिन हमें यूसी, प्रेस क्लब के प्रतिनिधियों से काफी महत्वपूर्ण सुझाव मिले हैं। प्रेस क्लब्स का मुख्या मुद्दा उनकी स्वायत्ता(autonomy) है और इसे सुनिश्चित करने का प्रयास हमारी ओर से निरंतर जारी है।\n\n12. पहला ड्राफ्ट 29 अगस्त तक जारी हो जाना चाहिए था लेकिन अब तक जारी नहीं किया गया है, क्यों?\n\nईसी/सीआरसी: इसके पीछे मुख्य कारण कैंपस का पुनः खुलना, और सभी का विभिन्न कारणों से व्यस्त होना था। इस वजह से बैठकों में देरी हुई। हम पहला ड्राफ़्ट जल्द से जल्द जारी करने का प्रयास कर रहे हैं।\n\n13. अंत में, इस समीक्षा से आप भविष्य में क्या बदलाव देखते हैं?\n\nईसी/सीआरसी: हमारा इस समीक्षा से यही उद्देश्य है कि संविधान विभिन्न छात्र संगठनों एवं छात्र प्रतिनिधियों की जवाबदेही तय करे और यह सुनिश्चित करें कि कोई भी अपने पद का दुरूपयोग न कर सके।"
    }
]